export default[
    {
        'ctgr':'보미',
        'id':'me',
        'todo':{
            '0':'스트레칭하기',
            '1':'물마시기',
        }
    },
    {
        'ctgr':'건강',
        'id':'health',
        'todo':{
            '2':'헬스장가기',
            '3':'클린한 점심',
            '4':'테니스치기'
        }
    },
    {
        'ctgr':'코딩',
        'id':'coding',
        'todo':{
            '5':'솝트 과제하기',
            '6':'백준 문제 풀기',
            '7':'솝트 스터디'
        }
    },
    {
        'ctgr':'블로그',
        'id':'blog',
        'todo':{'8':'맛집 포스팅하기'}
    },
]